{
  "index": {
    "title": "What is Fork Forest?",
    "description": "It is a ReFi project that works with web3 tools to serve the values of environmental conservation and social responsibility, in addition to promoting the participation of the local community in the restoration of the environment.",
    "buttons": {
      "spotify": "Podcast",
      "gitcoin": "Project in Gitcoin",
      "wallet": "Connect your wallet with Gitcoin Passport",
      "yourPass": "Your Gitcoin passport",
      "needPoints": "You need 20 points to multiply your donation",
      "current": "You currently have",
      "points": "points in your Gitcoin Passport",
      "multiply": "You are multiplying your donation",
      "noPoints": "You have no points at this time",
      "more": "More details"
    },
    "project1": {
      "description": "Collaboration of ForkDAO in the search for funding for the first stage of the Forest Barrier project in Los Cerrillos. The project, led by seventh grade students of the secondary school “I.P.E.A N° 230 Dr. Amadeo Sabattini“, seeks to mitigate the exposure to agrochemicals derived from extensive crops and improve the quality of life of the local community.",
      "motivationTitle": "Motivation",
      "motivation": "This collaboration reflects our strong commitment to the values of social responsibility and the promotion of positive impact projects. We are deeply grateful for the continued support of the ForkDAO community in this momentous phase of fundraising.",
      "financingTitle": "Project financing",
      "financingP1": "The ForkDAO community has decided to take an active role in raising financial resources for the first stage of this crucial project.",
      "financingP2": "We recognize the importance of this initiative to the well-being of the people of Los Cerrillos and, as such, we are dedicating our resources and expertise to ensure the success of this initial phase.",
      "financingP3": "We will apply to different funding programs available in the ecosystem, such as FORK FOREST, in order to raise the necessary funds to realize the project. On this occasion, we will submit our application in the next round of Gitcoin.",
      "financingP4": "For this purpose we have a multi-signature wallet in the Optimisim network: oeth:0x84E420915147625c11c265FA61AEC826347204D1",
      "communicationTitle": "Communication and outreach",
      "communication": "Report of all activities including audio and video recording. Monitoring reports will be made every 6 months to evaluate the implementation of the forest curtain. 2 videos of the participatory mural, the music festival and photographic production for dissemination. Live communications on Zapam Zucum and ForkDAO social networks.",
      "collaborationTitle": "Collaboration strategy",
      "collaborationSubTitle1": "Rigorous research",
      "collaborationP1": "Our team of experts will conduct extensive research in search of funding opportunities in the Web3 ecosystem environment. Carefully evaluate DeFi protocols, crowdfunding platforms and grant programs that are aligned with the values and objectives outlined by the Forest Barrier project.",
      "collaborationSubTitle2": "Preparation of proposals",
      "collaborationP2": "Based on the research findings, we will prepare strong and detailed proposals in order to apply for the necessary funding. Each proposal will be carefully designed to convincingly demonstrate the feasibility and positive effects that the first stage of the project will bring.",
      "collaborationSubTitle3": "Transparency and Continuous Communication",
      "collaborationP3": "We will maintain transparent and continuous communication with the ForkDAO community at all stages of the process. We will share updates on applications submitted, responses received and significant progress made in the search for funding.",
      "collaborationSubTitle4": "Responsible Management of Funds",
      "collaborationP4": "Should we obtain the necessary funding, we will manage the resources with the highest level of accountability and transparency. The funds will be allocated prudently to different areas of the first stage, in accordance with previously agreed requirements and priorities."
    }
  },

  "forest1": {
    "title": "Project details",
    "description1": "In order to improve the living conditions of the inhabitants, we propose to acquire approximately 1200 trees to establish a Forest Barrier that will cover a total area of 51,000 m^2.",
    "description2": "The barrier structure will have an estimated width and length of 3100m and will use agrochemical resistant tree species.",

    "details": {
      "stages": {
        "title": "Stages",
        "1": {
          "title": "First stage",
          "day1": {
            "title": "Saturday, September 16th",
            "plan": {
              "1": "- Talk with Doctor Medardo Avila.",
              "2": "- Snack.",
              "3": "- Tree Planting.",
              "4": "- Musical Closure by Barrial Brass Band."
            }
          },
          "day2": {
            "title": "Sunday, September 17th",
            "plan": {
              "1": "- Talk with Cesar Gramaglia",
              "2": "Chemical-Free Potato Production.",
              "3": "- Snack.",
              "4": "- Tree Planting.",
              "5": "- End of Day Schedule."
            }
          }
        },
        "2": {
          "title": "Second stage",
          "day1": {
            "title": "Saturday, September 23rd",
            "plan": {
              "1": "- Talk with Sofia Gatica and Mothers from Ituzaingo",
              "2": "- Snack.",
              "3": "- Tree Planting.",
              "4": "- End of Day Schedule."
            }
          },
          "day2": {
            "title": "Sunday, September 24th",
            "plan": {
              "1": "- Talk with Fernando Parra and students from the school about the forest curtain project and objectives",
              "2": "- Snack.",
              "3": "- Tree Planting.",
              "4": "- End of Day Schedule."
            }
          }
        },
        "3": {
          "title": "Third stage",
          "day1": {
            "title": "Saturday, September 30th",
            "plan": {
              "1": "- Mural Activity",
              "2": "- Snack.",
              "3": "- Tree Planting.",
              "4": "- Musical Closure."
            }
          },
          "day2": {
            "title": "Sunday, October 1st",
            "plan": {
              "1": "- Talk with Luciana Moreno. Secretary of Environment M. VCP. Representative of 'Stop Spraying' Municipality free of agrochemicals",
              "2": "- Snack.",
              "3": "- Tree Planting + Mural Activity",
              "4": "- End of Day Schedule"
            }
          }
        },
        "schedule": "Schedules subject to change."
      },
      "terrain": {
        "title": "Land survey"
      }
    },
    "back": "Back"
  },
  "forest2": {
    "title": "Project Details",
    "description1": "An ecological conservation initiative carried out by the Zapam Zucum Organization in cooperation with FORK DAO in the town of Villa de Las Rosas, province of Córdoba, Argentina.",
    "description2": "The project's objective was to finance a native tree plantation, improve land conditions, and promote information to the community using tools from the Crypto and web3 ecosystem.",
    "financing": {
      "title": "Project financing",
      "text1": "A collection of 50 NFTs was created using a Smart Contract deployed on the Polygon network by Hernán DLF.",
      "text2": "Each NFT represents a portion of the native forest that was reforested on Sunday, May 14, 2023.",
      "text3": "5 unique and authentic designs were randomly minted and made available for collection on the FORK DAO website at a price of 8 MATIC each. The collection is authored by the artist Ekeko.",
      "text4": "The funds raised were sent to the wallet of the sole member who participates in both organizations (Fork DAO and Zapam Zucum), Max.",
      "text5": "Once the sale was completed, the funds were transferred to the Zapam Zucum organization's wallet.",
      "link": "See NFT's"
    },
    "terrain": {
      "title": "Land survey",
      "description": "The local Zapam Zucum group, together with Max, Berty and Mario, made visits to the recovering territory, evaluating previous forestations and planning the journey."
    },
    "communication": {
      "title": "Communication and Outreach",
      "description": "Communication took place on Fork DAO's social media platforms with Twitter Spaces sessions held on Thursdays at 1 pm. Hosted by Nico and Max, produced by AnM, Fran, and Monik. POAP design and management were handled by Gauf and Muke. Periodic announcements, news summaries, and updates in the Refi Topic were managed by Tomas Mika."
    },
    "work": {
      "title": "Field Work",
      "text1": "Zapam Zucum, along with Max, Berty, and Julin, and those who joined the tree planting day on May 14, 2023, carried out work to prepare the land and plant native tree seedlings (digging holes, building stone walls, planting specimens, monitoring previous reforestations).",
      "text2": "The integration of tools and concepts from the crypto/web3 ecosystem in the 'Fork Forest 01: Urkku' project has demonstrated how technology can be creatively used to drive conservation and environmental education initiatives.",
      "text3": "The collaboration between Zapam Zucum and FORK DAO serves as a model for future similar initiatives within the local community and beyond."
    },
    "back": "Back"
  }
}
