{
  "index": {
    "title": "¿Qué es Fork Forest?",
    "description": "Es un proyecto ReFi que trabaja con herramientas web3 al servicio de los valores de conservación ambiental y responsabilidad social, además de promover la participación de la comunidad local en la restauración del medio ambiente.",
    "buttons": {
      "spotify": "Podcast",
      "gitcoin": "Proyecto en Gitcoin",
      "wallet": "Conectá tu billetera con Gitcoin Passport",
      "yourPass": "Tu Gitcoin passport",
      "needPoints": "Necesitas 20 puntos para multiplicar tu donación",
      "current": "Actualmente tienes",
      "points": "puntos en tu Gitcoin Passport",
      "multiply": "Estas multiplicando tu donación",
      "noPoints": "No tienes puntos en este momento",
      "more": "Más detalles"
    },
    "project1": {
      "description": "Colaboración de ForkDAO en la búsqueda de financiamiento para la primera etapa del proyecto de la Barrera Forestal en Los Cerrillos. Proyecto, liderado por estudiantes de séptimo año de la escuela secundaria “I.P.E.A N° 230 Dr. Amadeo Sabattini”, busca mitigar la exposición a agroquímicos derivados de cultivos extensivos y mejorar la calidad de vida de la comunidad local.",
      "motivationTitle": "Motivación",
      "motivation": "Esta colaboración refleja nuestro firme compromiso con los valores de responsabilidad social y la promoción de proyectos de impacto positivo. Agradecemos profundamente el apoyo continuo de la comunidad de ForkDAO en esta trascendental fase de búsqueda de financiamiento.",
      "financingTitle": "Financiación del proyecto",
      "financingP1": "La comunidad de ForkDAO ha decidido asumir un papel activo en la obtención de recursos financieros para la primera etapa de este proyecto crucial",
      "financingP2": "Reconocemos la importancia de esta iniciativa para el bienestar de la población en Los Cerrillos y, como tal, estamos dedicando nuestros recursos y experiencia para asegurar el éxito de esta fase inicial.",
      "financingP3": "Nos presentaremos a diferentes programas de financiamiento disponibles en el ecosistema, como FORK FOREST, con el objetivo de recaudar los fondos necesarios para realizar el proyecto. En esta ocasión, presentaremos nuestra solicitud en la próxima ronda de Gitcoin.",
      "financingP4": "Para tal fin contamos con una Wallet multifirma en la red Optimisim: oeth:0x84E420915147625c11c265FA61AEC826347204D1",
      "communicationTitle": "Comunicación y divulgación",
      "communication": "Informe de todas las actividades que incluyen registro de audio y video. Se realizarán planillas de monitoreo cada 6 meses que resulten pertinentes para evaluar la implementación de la cortina forestal. 2 videos del mural participativo, del festival musical y producción fotográfica para divulgación. Comunicaciones en vivo en las redes sociales de Zapam Zucum y ForkDAO.",
      "collaborationTitle": "Estrategia de colaboración",
      "collaborationSubTitle1": "Investigación rigurosa",
      "collaborationP1": "Nuestro equipo de expertos llevará a cabo una investigación exhaustiva en busca de oportunidades de financiamiento en el entorno del ecosistema Web3. Evaluar con detenimiento protocolos DeFi, plataformas de financiamiento colectivo y programas de subvenciones que estén alineados con los valores y los objetivos delineados por el proyecto de la Barrera Forestal.",
      "collaborationSubTitle2": "Elaboración de Propuestas",
      "collaborationP2": "Basándonos en los hallazgos de la investigación, prepararemos propuestas sólidas y detalladas con el fin de solicitar los fondos necesarios. Cada propuesta se concebirá minuciosamente para demostrar de manera convincente la viabilidad y los efectos positivos que la primera etapa del proyecto acarreará.",
      "collaborationSubTitle3": "Transparencia y Comunicación Continua",
      "collaborationP3": "Mantendremos una comunicación transparente y continua con la comunidad de ForkDAO en todas las fases del proceso. Compartiremos actualizaciones acerca de las solicitudes presentadas, las respuestas recibidas y los avances significativos que se registren en la búsqueda de financiamiento.",
      "collaborationSubTitle4": "Gestión Responsable de los Fondos",
      "collaborationP4": "En el caso de obtener el financiamiento necesario, administraremos los recursos con el máximo nivel de responsabilidad y transparencia. Los fondos se asignarán de manera prudente a distintas áreas de la primera etapa, en concordancia con los requisitos y prioridades previamente acordados."
    }
  },

  "forest1": {
    "title": "Detalles del proyecto",
    "description1": "Con el fin de mejorar las condiciones de vida de los habitantes, proponemos adquirir aproximadamente 1200 árboles para establecer una Barrera Forestal que cubrirá un área total de 51.000 m^2",
    "description2": "La estructura de la barrera tendrá un ancho y longitud estimados de 3100m lineales y se utilizarán especies de árboles resistentes a los agroquímicos.",

    "details": {
      "stages": {
        "title": "Etapas",
        "1": {
          "title": "Primera etapa",
          "day1": {
            "title": "Sábado 16 de septiembre",
            "plan": {
              "1": "- Charla con el Médico Medardo Ávila.",
              "2": "- Merienda.",
              "3": "- Plantación.",
              "4": "- Cierre musical. Barrial Brass Band."
            }
          },
          "day2": {
            "title": "Domingo 17 de septiembre",
            "plan": {
              "1": "- Charla con Cesar Gramaglia",
              "2": "- Producción de papa libre de agroquímicos.",
              "3": "- Merienda.",
              "4": "- Plantación.",
              "5": "- Horario de Cierre de jornada."
            }
          }
        },
        "2": {
          "title": "Segunda etapa",
          "day1": {
            "title": "Sábado 23 de septiembre",
            "plan": {
              "1": "- Charla con Sofia Gatica y Madres B Ituzaingo",
              "2": "- Merienda.",
              "3": "- Plantación.",
              "4": "- Horario de Cierre de jornada"
            }
          },
          "day2": {
            "title": "Domingo 24 de septiembre",
            "plan": {
              "1": "- Charla con Fernando Parra y alumnos de la escuela sobre el proyecto cortina forestal y objetivos",
              "2": "- Merienda.",
              "3": "- Plantación.",
              "4": "- Horario de Cierre de jornada"
            }
          }
        },
        "3": {
          "title": "Tercera etapa",
          "day1": {
            "title": "Sábado 30 de septiembre",
            "plan": {
              "1": "- Actividad Mural",
              "2": "- Merienda.",
              "3": "- Plantación.",
              "4": "- Cierre musical."
            }
          },
          "day2": {
            "title": "Domingo 1 de octubre",
            "plan": {
              "1": "- Charla con Luciana Moreno. Secretaria de Ambiente M. VCP. Referente de 'Paren de Fumigar' Municipio libre de agroquimicos",
              "2": "- Merienda.",
              "3": "- Plantación + Actividad Mural",
              "4": "- Horario de Cierre de jornada"
            }
          }
        },
        "schedule": "Horarios sujetos a modificaciones."
      },
      "terrain": {
        "title": "Estudio del terreno"
      }
    },

    "back": "Volver",
    "gallery": "Galería"
  },

  "forest2": {
    "title": "Detalles del proyecto",
    "description1": "Iniciativa de conservación ecológica que llevó a cabo la Organización Zapam Zucum en cooperación con FORK DAO en la localidad de Villa de Las Rosas, provincia de Córdoba, Argentina. ",
    "description2": "El objetivo del proyecto fue financiar una plantación de árboles nativos, mejorar las condiciones del terreno y la promoción de información a la comunidad, utilizando herramientas del ecosistema Crypto y web3.",

    "financing": {
      "title": "Financiación del proyecto",
      "text1": "Se creó una colección de 50 NFTs a partir de un Smart Contract deployado en la red Polygon a cargo de Hernán DLF.",
      "text2": "Cada NFT representa una porción del bosque nativo que fue reforestado el domingo 14 de mayo de 2023.",
      "text3": "5 diseños únicos y auténticos, que se emitieron de forma aleatoria y estuvieron disponibles para colectar desde el sitio web de FORK DAO por el valor de 8 MATIC cada uno. La colección es de autoría del artista Ekeko.",
      "text4": "Los fondos recaudados fueron a la wallet del único miembro que participa en las dos organizaciones (Fork Dao y Zapam Zucum), Max.",
      "text5": "Finalizada la venta se enviaron los fondos a la wallet de la agrupación Zapam Zucum ",
      "link": "Ver NFT's"
    },
    "terrain": {
      "title": "Estudio del terreno",
      "description": "La agrupación local Zapam Zucum junto a Max, Berty y Mario, realizaron visitas al territorio en recuperación, evaluando forestaciones previas y planificando la jornada."
    },
    "communication": {
      "title": "Comunicación y divulgación",
      "description": "La comunicació fue en redes sociales de Fork DAO realizando Twitter Spaces los días jueves a las 13 hs. Conducido por Nico y Max, producido por AnM, Fran y Monik. El diseño y gestión de POAP a cargo de Gauf y Muke. Anuncios periódicos, resúmenes de noticias y actualizaciones en el Tópico Refi a cargo de Tomas Mika."
    },
    "work": {
      "title": "Trabajo en territorio",
      "text1": "Zapam Zucum junto a Max, Berty y Julin, y quienes se sumaron a la jornada de plantación el dia 14 de Mayo del 2023, realizaron trabajos preparando el terreno y sembrando los plantines de arboles nativos (Cavado de pozos, creación de pircas, siembra de los especímenes, monitoreo de forestaciones anteriores).",
      "text2": "La integración de herramientas y conceptos del ecosistema crypto/web3 en el proyecto “Fork Forest 01: Urkku” ha demostrado cómo la tecnología puede ser utilizada de manera creativa para impulsar iniciativas de conservación y educación ambiental.",
      "text3": "La colaboración entre Zapam Zucum y FORK DAO es un modelo a seguir para futuras iniciativas similares en la comunidad local y más allá."
    },
    "back": "Volver",
    "gallery": "Galería"
  }
}
